{
  "header_login": "প্রবেশ করুন",
  "header_register": "নিবন্ধন করুন",
  "header_language": "ভাষা",
  "header_theme": "Theme mode",
  "header_dark": "dark",
  "header_light": "light",
  "header_feature": "বৈশিষ্ট্য",
  "header_faq": "প্রশ্ন",
  "header_contact": "যোগাযোগ",
  "banner_title": "আতিথেয়তার শ্রেষ্ঠ সম্ভাবনা",
  "banner_titlestrong": "উন্মোচন করা",
  "banner_subtitle": "বুকিং Dei  এর সাথে আপনার হোটেল পরিচালনার অভিজ্ঞতা উন্নত করুন!",
  "banner_watchvideo": "ভিডিও দেখুন",
  "getstarted": "শুরু করুন ",
  "advertisement_title": "বুকিং Dei এর সহজ আবিষ্কার করুন!",
  "advertisement_subtitle": "আমরা জানি যে সঠিক সমাধান নির্বাচন করা আপনার হোটেলের জন্য অত্যন্ত গুরুত্বপূর্ণ, এবং আমরা এটিকে অনায়াসে করতে এখানে আছি। আমাদের সর্বজনীন, ব্যবহারকারী-বান্ধব সমাধানের মাধ্যমে, আপনি অনায়াসে আপনার হোটেল অপারেশনগুলিকে স্ট্রিমলাইন করতে পারেন। রুম বুকিং পরিচালনা করা এবং আর্থিক লেনদেন ট্র্যাক করা থেকে শুরু করে রিয়েল-টাইম রুম স্ট্যাটাস আপডেটের সাথে এগিয়ে থাকা পর্যন্ত, আপনি সিদ্ধান্ত গ্রহণকে অপ্টিমাইজ করবেন এবং সহজেই আপনার অতিথিদের অভিজ্ঞতা উন্নত করবেন। একটি বিনামূল্যে প্রদর্শনের জন্য আমাদের সাথে যোগ দিন, এবং দেখুন কিভাবে বুকিং Dei আপনার হোটেলের কার্যক্রমকে সহজ করতে পারে, প্রতিটি ধাপে একটি ইতিবাচক প্রভাব ফেলে!",
  "contact_with_us": "যোগাযোগ করুন",
  "counter_month": "মাস",
  "counter_free": "বিনামূল্যে ট্রায়াল",
  "counter_users": "সক্রিয় ব্যবহারকারী",
  "counter_providers": "প্রদানকারী",
  "feature_title1": "তাত্ক্ষণিক রুম",
  "feature_titlestrong1": "অন্তর্দৃষ্টি",
  "feature_desc1": "আমাদের রিয়েল-টাইম রুমের স্থিতি আপডেটের সাথে আপনার হোটেলের সম্পূর্ণ নিয়ন্ত্রণে থাকুন। আমাদের স্বজ্ঞাত রুম লেআউট গ্রিড আপনাকে অনায়াসে রিজার্ভেশন পরিচালনা করতে, রুম টার্নওভার অপ্টিমাইজ করতে এবং একটি বিরামহীন অতিথি অভিজ্ঞতা নিশ্চিত করতে দেয়।",
  "see_detail": "বিস্তারিত দেখুন",
  "feature_titlestrong2": "প্রোফাইল অ্যাক্সেস",
  "feature_desc2": "কার্যকরী হোটেল প্রশাসনের জন্য গ্রাহক ও কর্মচারীর প্রোফাইল, গ্রাহক সংরক্ষণ, কর্মীদের তথ্য এবং আরও অনেক কিছু সহ দক্ষতার সাথে পরিচালনা করুন।",
  "feature_title3": "আরও",
  "feature_titlestrong3": "বৈশিষ্ট্যসমূহ ",
  "feature_tab_one": "রুম বুকিং",
  "feature_tab_two": "লেনদেনসূমহ ",
  "feature_tab_three": "আর্থিক অন্তর্দৃষ্টি",
  "feature_last_desc1": "চূড়ান্ত নমনীয়তা এবং সুবিধার জন্য আমাদের ব্যবহারকারী-বান্ধব প্ল্যাটফর্মে অনায়াসে রুম বুকিং তৈরি করুন, দেখুন এবং সম্পাদনা করুন৷",
  "feature_last_desc2": "আর্থিক ব্যবস্থাপনাকে সহজ করুন এবং আমাদের ব্যবহারকারী-বান্ধব প্ল্যাটফর্মে আপনার আয় এবং ব্যয় ট্র্যাক করে আরও সঠিকতা নিশ্চিত করুন।",
  "feature_last_desc3": "শীঘ্রই আসছে! ব্যাপক আয় এবং ব্যয় বিশ্লেষণের জন্য রিয়েল-টাইম ডেটা অ্যাক্সেস করুন। অবহিত সিদ্ধান্ত গ্রহণের জন্য মূল্যবান অন্তর্দৃষ্টি অর্জন করুন।",
  "learn_more": "আরও জানুন",
  "testi_title": "What Our Customers",
  "testi_titlestrong": "Testimonial",
  "pricing_title": "Pricing & Plan",
  "pricing_subtitle": "The best value designed for your workplace, starting at just $24/user/month.",
  "faq_subtitle": "এখানে কিছু প্রায়শই জিজ্ঞাসিত প্রশ্ন রয়েছে যা আপনাকে সহজে বুকিং দে নেভিগেট করতে সাহায্য করবে।",
  "caption_news": "news",
  "caption_event": "event",
  "news_readmore": "read more",
  "footer_waiting": "আপনি কি জন্য অপেক্ষা করছেন?"
}
