{
  "header_login": "প্রবেশ করুন",
  "header_register": "নিবন্ধন করুন",
  "header_language": "ভাষা",
  "header_theme": "Theme mode",
  "header_dark": "dark",
  "header_light": "light",
  "header_feature": "বৈশিষ্ট্য",
  "header_faq": "প্রশ্ন",
  "header_contact": "যোগাযোগ",
  "banner_title": "আতিথেয়তার শ্রেষ্ঠ",
  "banner_titlestrong": "সম্ভাবনা আনলক করা",
  "banner_subtitle": "বুকিং দেই  এর সাথে আপনার হোটেল পরিচালনার অভিজ্ঞতা উন্নত করুন!",
  "banner_watchvideo": "ভিডিও দেখুন",
  "getstarted": "শুরু করুন ",
    "advertisement_title": "Discover The Ease Of Booking Dei!",
    "advertisement_subtitle": "We know that selecting the right solution is crucial for your hotel, and we're here to make it effortless. With our all-in-one, user-friendly solution, you can effortlessly streamline your hotel operations. From managing room bookings and tracking financial transactions to staying ahead with real-time room status updates, you'll optimize decision-making and elevate your guests' experience with ease. Join us for a free demonstration, and see how Booking Dei can simplify your hotel operations, leaving a positive impact every step of the way!",
    "contact_with_us": "Contact With Us!",
  "counter_month": "Month",
  "counter_free": "Free Trial",
  "counter_users": "Active Users",
  "counter_providers": "Providers",
  "feature_title1": "Instant Room",
  "feature_titlestrong1": "Insights",
  "feature_desc1": "Stay in complete control of your hotel with our real-time room status updates. Our intuitive room layout grid lets you effortlessly manage reservations, optimize room turnover, and ensure a seamless guest experience.",
  "see_detail": "See Detail",
  "feature_titlestrong2": "Profile Access",
  "feature_desc2": "Efficiently manage guest and employee profiles, including customer reservations, staff information, and more, for effective hotel administration.",
  "feature_title3": "More",
  "feature_titlestrong3": "Features",
  "feature_last_desc1": "Effortlessly create, view, and edit room bookings on our user-friendly platform for ultimate flexibility and convenience.",
    "feature_last_desc2": "Simplify financial management and ensure greater accuracy by tracking your income and expenses on our user-friendly platform.",
    "feature_last_desc3": "Coming soon! Access real-time data for comprehensive revenue and expense analysis. Gain valuable insights for informed decision-making.",
  "learn_more":"Learn More",
  "testi_title": "What Our Customers",
  "testi_titlestrong": "Testimonial",
  "pricing_title": "Pricing & Plan",
  "pricing_subtitle": "The best value designed for your workplace, starting at just $24/user/month.",
  "faq_subtitle": "Here are some frequently asked questions to help you navigate Booking Dei with ease.",
  "caption_news": "news",
  "caption_event": "event",
  "news_readmore": "read more",
  "footer_waiting": "What are you waiting for?"
}
